<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'                => 'Имя пользователя и пароль не совпадают.',
    'throttle'              => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'login'                 => 'Вход',
    'signin'                => 'Войти',
    'register'              => 'Регистрация',
    'name'                  => 'Имя',
    'email'                 => 'E-mail адрес',
    'new_password'          => 'Новый пароль',
    'current_password'      => 'Текущий пароль',
    'password'              => 'Пароль',
    'password_confirmation' => 'Подтверждение пароля',
    'remember'              => 'Запомнить меня',
    'forgot_password'       => 'Забыли пароль?',
    'reset_password'        => 'Сброс пароля',
    'reset_password_link'   => 'Сбросить пароль',
];