<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы навигации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются при отображении меню
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'exchange_rates' => 'Курсы валют',
    'search'         => 'Поиск',
    'fuel_prices'    => 'Цены АЗС',
    'atms'           => 'Банкоматы на карте',
    'main'           => 'Главная',
    'users'          => 'Пользователи'
];